{
  "匆匆 朱自清": "燕子去了，有再來的時候；楊柳枯了，有再青的時候；桃花謝了，有再開的時候。但是，聰明的，你告訴我，我們的日子為什麽一去不覆返呢？——是有人偷了他們罷：那是誰？又藏在何處呢？是他們自己逃走了罷：現在又到了哪里呢？\n我不知道他們給了我多少日子；但我的手確乎是漸漸空虛了。在默默里算著，八千多日子已經從我手中溜去；像針尖上一滴水滴在大海里，我的日子滴在時間的流里，沒有聲音，也沒有影子。我不禁頭涔涔而淚潸潸了。\n去的盡管去了，來的盡管來著；去來的中間，又怎樣地匆匆呢？早上我起來的時候，小屋里射進兩三方斜斜的太陽。太陽他有腳啊，輕輕悄悄地挪移了；我也茫茫然跟著旋轉。於是——洗手的時候，日子從水盆里過去；吃飯的時候，日子從飯碗里過去；默默時，便從凝然的雙眼前過去。我覺察他去的匆匆了，伸出手遮挽時，他又從遮挽著的手邊過去，天黑時，我躺在床上，他便伶伶俐俐地從我身上跨過，從我腳邊飛去了。等我睜開眼和太陽再見，這算又溜走了一日。我掩著面嘆息。但是新來的日子的影兒又開始在嘆息里閃過了。\n在逃去如飛的日子里，在千門萬戶的世界里的我能做些什麽呢？只有徘徊罷了，只有匆匆罷了；在八千多日的匆匆里，除徘徊外，又剩些什麽呢？過去的日子如輕煙，被微風吹散了，如薄霧，被初陽蒸融了；我留著些什麽痕跡呢？我何曾留著像遊絲樣的痕跡呢？我赤裸裸來到這世界，轉眼間也將赤裸裸的回去罷？但不能平的，為什麽偏要白白走這一遭啊？\n你聰明的，告訴我，我們的日子為什麽一去不覆返呢？",
  "論快樂 錢鍾書": "在舊書鋪里買回來 Vigny 的《詩人日記》，信手翻開，就看見有趣的一條。他說，在法語里，喜樂（bonheur）一個名詞是“好”和“鐘點”兩字拼成，可見好事多磨，只是個把鐘頭的玩意兒。我們聯想到我們本國話的說法，也同樣的意味深永，譬如快活或快樂的快字，就把人生一切樂事的飄瞥難留，極清楚地指示出來。所以我們又慨嘆說：“歡娛嫌夜短!”因為人在高興的時候，活得太快，一到困苦無聊，愈覺得日腳像跛了似的，走得特別慢。德語的沈悶（Langeweile）一字，據字面上直譯，就是“長時間”的意思。《西遊記》里小猴子對孫行者說：“天上一日，下界一年。”這種神話，確反映著人類的心理。天上比人間舒服歡樂，所以神仙活得快，人間一年在天上只當一日過。以此類推，地獄里比人間世更痛苦，日子一定愈加難度。段成式《酉陽雜俎》就說：“鬼言三年，人間三日。”嫌人生短促的人，真是最“快活”的人;反過來說，真快活的人，不管活到多少歲死，只能算是短命夭折。所以，做神仙也並不值得，在凡間已經三十年做了一世的人，在天上還是個初滿月的小孩。但是這種“天算”，也有占便宜的地方：譬如戴君孚《廣異記》載崔參軍捉狐妖，“以桃枝決五下”，長孫無忌說罰得太輕，崔答：“五下是人間五百下，殊非小刑。”可見賣老祝壽等等，在地上最為相宜，而刑罰呢，應該到天上去受。\n“永遠快樂”這句話，不但渺茫得不能實現，並且荒謬得不能成立。快樂的決不會永久;我們說永遠快樂，正好像說四方的圓形、靜止的動作同樣地自相矛盾。在高興的時候，我們的生命加添了迅速，增進了油滑。象浮士德那樣，我們空對瞬息即逝的時間喊著說：“逗留一會兒罷!你太美了!”那有什麽用?你要永久，你該向痛苦里去找。不講別的，只要一個失眠的晚上，或者有約不來的下午，或者一課沈悶的聽講——這許多，比一切宗教信仰更有效力，能使你嘗到什麽叫做“永生”的滋味。人生的刺，就在這里，留戀著不肯快走的，偏是你所不留戀的東西。\n快樂在人生里，好比引誘小孩子吃藥的方糖，更像跑狗場里引誘狗賽跑的電兔子。幾分鐘或者幾天的快樂賺我們活了一世，忍受著許多痛苦。我們希望它來，希望它留，希望它再來——這三句話概括了整個人類努力的歷史。在我們追求和等候的時候，生命又不知不覺地偷度過去。也許我們只是時間消費的籌碼，活了一世不過是為那一世的歲月充當殉葬品，根本不會享到快樂。但是我們到死也不明白是上了當，我們還理想死後有個天堂，在那里——謝上帝，也有這一天!我們終於享受到永遠的快樂。你看，快樂的引誘，不僅像電兔子和方糖，使我們忍受了人生，而且仿佛釣鉤上的魚餌，竟使我們甘心去死。這樣說來，人生雖然痛苦，卻並不悲觀，因為它始終抱著快樂的希望;現在的帳，我們預支了將來去付。為了快活，我們甚至於願意慢死。\n穆勒曾把“痛苦的蘇格拉底”和“快樂的豬”比較。假使豬真知道快活，那末豬和蘇格拉底也相去無幾了。豬是否能快樂得像人，我們不知道;但是人會容易滿足得像豬，我們是常看見的。把快樂分肉體的和精神的兩種，這是最糊塗的分析。一切快樂的享受都屬於精神的，盡管快樂的原因是肉體上的物質刺激。小孩子初生下來，吃飽了奶就乖乖的睡，並不知道什麽是快活，雖然它身體感覺舒服。緣故是小孩子的精神和肉體還沒有分化，只是混沌的星雲狀態。洗一個澡，看一朵花，吃一頓飯，假使你覺得快活，並非全因為澡洗得幹凈，花開得好，或者菜合你口味，主要因為你心上沒有掛礙，輕松的靈魂可以專注肉體的感覺，來欣賞，來審定。要是你精神不痛快，像將離別時的筵席，隨它怎樣烹調得好，吃來只是土氣息、泥滋味。那時刻的靈魂，仿佛害病的眼怕見陽光，撕去皮的傷口怕接觸空氣，雖然空氣和陽光都是好東西。快樂時的你，一定心無愧怍。假如你犯罪而真覺快樂，你那時候一定和有道德、有修養的人同樣心安理得。有最潔白的良心，跟全沒有良心或有最漆黑的良心，效果是相等的。\n發現了快樂由精神來決定，人類文化又進一步。發現這個道理，和發現是非善惡取決於公理而不取決於暴力，一樣重要。公理發現以後，從此世界上沒有可被武力完全屈服的人。發現了精神是一切快樂的根據，從此痛苦失掉它們的可怕，肉體減少了專制。精神的煉金術能使肉體痛苦都變成快樂的資料。於是，燒了房子，有慶賀的人;一簞食，一瓢飲，有不改其樂的人;千災百毒，有談笑自若的人。所以我們前面說，人生雖不快樂，而仍能樂觀。譬如從寫《先知書》的所羅門直到做《海風》詩的馬拉梅（Malarme），都覺得文明人的痛苦，是身體困倦。但是偏有人能苦中作樂，從病痛里濾出快活來，使健康的消失有種賠償。蘇東坡詩就說：“因病得閒殊不惡，安心是藥更無方。”王丹麓《今世說》也記毛稚黃善病，人以為憂，毛曰：“病味亦佳，第不堪為躁熱人道耳!”在著重體育的西洋，我們也可以找著同樣達觀的人。工愁善病的諾凡利斯（Novalis）在《碎金集》里建立一種病的哲學，說病是“教人學會休息的女教師”。羅登巴煦（Rodenbach）的詩集里有專詠病味的一卷，說病是“靈魂的洗滌”。身體結實、喜歡活動的人采用了這個觀點，就對病痛也感到另有風味。頑健粗壯的十八世紀德國詩人白洛柯斯（B.H.Brockes）第一次害病，覺得是一個“可驚異的大發現”。對於這種人，人生還有什麽威脅?這種快樂把忍受變為享受，是精神對於物質的大勝利。靈魂可以自主——同時也許是自欺。能一貫抱這種態度的人，當然是大哲學家，但是誰知道他不也是個大傻子?\n是的，這有點矛盾。矛盾是智慧的代價。這是人生對於人生觀開的玩笑。",
  "人生的掌聲 林清玄": "對太陽雨的第一印象是這樣子的。\n幼年隨母親到芋田里采芋梗，母親用半月形的小刀把芋梗采下，我蹲在一旁看著，想起芋梗油燜豆瓣醬的美味。\n突然，被一陣巨大震耳的雷聲所驚動，那雷聲來自遠方的山上。\n我站起來，望向雷聲的來處，發現天空那頭的烏雲好似聽到了召集令，同時向山頭的頂端飛馳去集合，密密層層地疊成一堆。雷聲繼續響著，仿佛戰鼓頻催，一陣急過一陣，忽然，有人喊了一聲：“沖呀！”\n烏雲里嘩嘩灑下一陣大雨，雨勢極大，大到數公里之外就聽見劈啪之聲，撒豆成兵一樣。我站在田里被這陣雨的氣勢懾住了，看著遠處的雨幕發呆，因為如此巨大的雷聲，如此迅速集結的烏雲，如此不可思議的澎湃之雨，是我第一次看見。最奇異的是，雨雖是那樣大，離我和母親的位置不遠，而我們站的地方陽光依舊，母親也沒有要跑的意思。\n“媽媽，雨快到了，下很大呢！”“是太陽雨，不要緊，不一定會下到這里。”母親的話說完才一瞬間，雨就到了，有如機槍掠空，嘩啦一聲從我們頭頂掠過，就在掃過的那一剎那，我的全身已經濕透，那雨滴的巨大也超乎我的想象，炸開來幾乎有一個手掌，打在身上，微微發疼。\n雨淹過我們，繼續向前沖去。奇異的是，我們站的地方仍然陽光普照，使落下的雨絲恍如金線，一條一條編織成金黃色的大地，濺起來的水滴像是碎金屑，真是美極了。\n母親還是沒有要躲雨的意思，事實上空曠的田野也無處可躲，她繼續把未采收過的芋梗采收完畢。我們工作快完的時候，雨就停了，我隨著母親沿田埂走回家，看到充沛的水在圳溝里奔流，可見這雨雖短暫，卻是多麽巨大。\n太陽依然照著，好像無視於剛剛的一場雨，我感覺自己身上的雨水向上快速地蒸發，田地上也像冒著騰騰的白氣。覺得空氣里有一股甜甜的熱，土地上則充滿著生機。“這雨是很肥的，對我們的土地是最好的東西，我們做田人，偶爾淋幾回雨，以後風呀雨呀，就不會輕易讓我們感冒。”\n回到家，我身上的衣服都幹了，在家院前我仰頭看著剛剛下過太陽雨的田野遠處，看到一條圓弧形的彩虹，晶亮地橫過天際，天空中幹凈清朗，沒有一絲雜質。\n大風大雨在某些時刻給我們一種無盡的啟發，對自然有一種敬畏之情。\n我時常憶起那驟下驟停，一邊下大雨一邊出太陽的“太陽雨”。“太陽雨”是人生的一個謎題，使我難以明白，問了母親，她三言兩語就解開這個謎題，她說：“任何事物都有界限，山再高，總有一個頂點；河流再長，總能找到它的起源；人再長壽，也不可能永遠活著；雨也是這樣，不可能遍天下都下著雨，也不可能永遠下著……”\n在過程里固然變化萬千，結局也總是不可預測的，我們可能同時接受著雨的打擊和陽光的溫暖，我們也可能同時接受陽光無情的曝曬與雨水有情的潤澤，山水介於有情與無情之間，能適性地、勇敢地舉起腳步，我們就不會因自然輕易得感冒。\n“一點浩然氣，千里快哉風！”心里存有浩然之氣的人，千里的風都不亦快哉，為他飛舞，為他鼓掌！這樣想來，生命的大風大雨，不都是我們的掌聲嗎？",
  "冬日絮語 馮驥才": "每每到了冬日，才能實實在在觸摸到了歲月。年是冬日中間的分界。有了這分界，便在年前感到歲月一天天變短，直到殘剩無多！過了年忽然又有大把的日子，成了時光的富翁，一下子真的大有可為了。\n歲月是用時光來計算的。那麽時光又在哪里?在鐘表上，日歷上，還是行走在窗前的陽光里?\n窗子是房屋最迷人的鏡框。節候變換著鏡框里的風景。冬意最濃的那些天，屋里的熱氣和窗外的陽光一起努力，將凍結玻璃上的冰雪融化；它總是先從中間化開，向四邊蔓延。透過這美妙的冰洞，我發現原來嚴冬的世界才是最明亮的。那一如人的青春的盛夏，總有陰影遮翳，蔥蘢卻幽暗。小樹林又何曾有這般光明?我忽然對老人這個概念生了敬意。只有閱盡人生，脫凈了生命年華的葉子，才會有眼前這小樹林一般明徹。只有這徹底的通徹，才能有此無邊的安寧。安寧不是安寐，而是一種博大而豐實的自享。世中惟有創造者所擁有的自享才是人生真正的幸福。\n朋友送來一盆“香棒”，放在我的窗台上說：“看吧，多漂亮的大葉子!”\n這葉子像一只只綠色光亮的大手，伸出來，叫人欣賞。逆光中，它的葉筋舒展著舒暢又瀟灑的線條。一種奇特的感覺出現了！嚴寒占據窗外，豐腴的春天卻在我的房中怡然自得。\n自從有了這盆“香棒”，我才發現我的書房竟有如此燦爛的陽光。它照進並充滿每一片葉子和每一根葉梗，把它們變得像碧玉一樣純凈、通亮、聖潔。我還看見綠色的汁液在通明的葉子里流動。這汁液就是血液。人的血液是鮮紅的，植物的血液是碧綠的，心靈的血液是透明的，因為世界的純潔來自於心靈的透明。但是為什麽我們每個人都說自己純潔，而整個世界卻仍舊一片混沌呢?\n我還發現，這光亮的葉子並不是為了表示自己的存在，而是為了證實陽光的明媚、陽光的魅力、陽光的神奇。任何事物都同時證實著另一個事物的存在。偉大的出現說明庸人的無所不在；分離愈遠的情人，愈顯示了他們的心絲毫沒有分離；小人的惡言惡語不恰好表達你的高不可攀和無法企及嗎?而騙子無法從你身上騙走的，正是你那無比珍貴的單純。老人的生命愈來愈短，還是他生命的道路愈來愈長?生命的計量，在於它的長度，還是寬度與深度?\n冬日里，太陽環繞地球的軌道變得又斜又低。夏天里，陽光的雙足最多只是站在我的窗台上，現在卻長驅直入，直射在我北面的墻壁上。一尊唐代的木佛一直佇立在陰影里沈思，此刻迎著一束光芒無聲地微笑了。\n陽光還要充滿我的世界，它化為閃閃爍爍的光霧，朝著四周的陰暗的地方浸染。陰影又執著又調皮，陽光照到哪里，它就立刻躲到光的背後。而愈是幽暗的地方，愈能看見被陽光照得晶晶發光的遊動的塵埃。這令我十分迷惑：黑暗與光明的界限究竟在哪里?黑夜與晨曦的界限呢?來自於早醒的鳥第一聲的啼叫嗎……這叫聲由於被晨露滋潤而異樣地清亮。\n但是，有一種光可以透入幽閉的暗處，那便是從音箱里散發出來的閃光的琴音。魯賓斯坦的手不是在彈琴，而是在摸索你的心靈；他還用手思索，用手感應，用手觸動色彩，用手試探生命世界最敏感的悟性……琴音是不同的亮色，它們像明明滅滅、強強弱弱的光束，散布在空間!那些旋律片斷好似一些金色的鳥，扇著翅膀，飛進布滿陰影的地方。有時，它會在一陣轟響里，關閉了整個地球上的燈或者創造出一個輝煌奪目的太陽。我便在一張寄給遠方的失意朋友的新年賀卡上，寫了一句話：\n你想得到的一切安慰都在音樂里。\n冬日里最令人莫解的還是天空。\n盛夏里，有時烏雲四合，那即將被崢嶸的雲吞沒的最後一塊藍天，好似天空的一個洞，無窮地深遠。而現在整個天空全成了這樣，在你頭頂上無邊無際地展開!空闊、高遠、清澈、莊嚴！除去少有的飄雪的日子，大多數時間連一點點雲絲也沒有，鳥兒也不敢飛上去，這不僅由於它冷冽寥廓，而是因為它大得……大得叫你一仰起頭就感到自己的渺小。只有在夜間，寒空中才有星星閃爍。這星星是宇宙間點燈的驛站。萬古以來，是誰不停歇地從一個驛站奔向下一個驛站?為誰送信?為了宇宙間那一樁永恒的愛嗎?\n我從大地注視著這冬天的腳步，看看它究竟怎樣一步步、沿著哪個方向一直走到春天?",
  "故都的秋 郁達夫": "秋天，無論在什麽地方的秋天，總是好的；可是啊，北國的秋，卻特別地來得清，來得靜，來得悲涼。我的不遠千里，要從杭州趕上青島，更要從青島趕上北平來的理由，也不過想飽嘗一嘗這“秋”，這故都的秋味。\n在南方每年到了秋天，總要想起陶然亭的蘆花，釣魚台的柳影，西山的蟲唱，玉泉的夜月，潭柘寺的鐘聲。在北平即使不出門去吧，就是在皇城人海之中，租人家一處屋子來住著，早晨起來，泡一碗濃茶，向院子一坐，你也能看得到很高很高的碧綠的天色，聽得到青天下馴鴿的飛聲。從槐樹葉底，朝東細數著一絲一絲漏下來的日光，或在破壁腰中，靜對著像喇叭似的牽牛花的藍朵，自然而然地也能夠感覺到十分的秋意。\n北國的槐樹，也是一種能使人聯想起秋來的點綴。像花而又不是花的那一種落蕊，早晨起來，會鋪得滿地。腳踏上去，聲音也沒有，氣味也沒有，只能感出一點點極微細極柔軟的觸覺。\n還有秋雨哩，北方的秋雨，也似乎比南方的下得奇，下得有味，下得更像樣。\n在灰沈沈的天底下，忽而來一陣涼風，便淅淅瀝瀝地下起雨來了。一層雨過，雲漸漸地卷向了西去，天又晴了，太陽又露出臉來了。\n北方的果樹，到秋天，也是一種奇景。第一是棗子樹，屋角，墻頭，茅房邊上，竈房門口，它都會一株株地長大起來。像橄欖又像鴿蛋似的這棗子顆兒，在小橢圓形的細葉中間，顯出淡綠微黃顏色的時候，正是秋的全盛時期，等棗樹葉落，棗子紅完，西北風就要起來了，是一年之中最好也沒有的金色日子。\n秋天，這北國的秋天，若留得住的話，我願把壽命的三分之二折去，換得一個三分之一的零頭。",
  "中年人最怕失去方寸 余秋雨": "誰也不要躲避和掩蓋一些最質樸、最自然的人生課題，如年齡的問題。\n中年是對青年的延伸，又是對青年的告別，這種告別不僅僅是一系列觀念的變異，更是一個終於自立的成熟者，對於能夠沈穩克制地處置各種問題的自信。\n中年人的當家體驗是最後一次精神斷奶。你突然感覺到終於擺脫了對於父母、兄長、老師的某種依賴，而這種依賴在青年時代總是依稀存在的；對於領導和組織，似乎更貼近了，卻又顯示出自己的獨立存在，你成了社會結構中不可缺少的一個點，因此你在熱鬧中品嘗了有生以來真正的孤立無援，空前的脆弱和空前的強大集於一身，於是，青年時代的多元體驗也就有了明確的定位和理智的選擇。\n中年人一旦有了當家的體驗，就會明白，教書式的人生教條並不可靠。當家管著這麽一個大攤子，每個角落每時每刻都在湧現著新問題，除了敏銳而又細致地體察實際情況，實事求是地解開每一個癥結之外，簡直沒有高談闊論、把玩概念的余地。這時人生變得很真實，除了隱隱幾條人生大原則之外，再也記不得更多的條令。我認為，這是一種極好的人生狀態，既有很大的發揮空間，又有很大的回旋彈性。\n中年人的堅守，已從觀點上升到人格，而人格難以言表，他們變得似乎已經沒有頂在腦門上的觀點。他們知道，只要堅守自身的人格原則，很多看似對立的觀點都可以相容相依，一一轉化成合理的存在。於是，在中年人眼前，大批的對峙消解了，早年的對手找不到了，昨天的敵人也沒有太多的仇恨了，更多的是把老老少少各色人等照顧在自己身邊。請不要小看這“照顧”二字，中年人的魅力至少有一半與此相關。\n中年人最可怕的是失去方寸。這比青年人的輕狂、老年人的失態有更大的危害。中年人失去方寸的主要特征是忘記自己的年齡。一會兒要別人像對待青年那樣關愛自己，一會兒又要別人像對待老人那樣尊敬自己，他永遠活在中年之外的兩端，偏偏不肯在自己的年齡里落腳。",
  "昆明的雨 汪曾祺": "昆明的雨季是明亮的、豐滿的，使人動情的。城春草木深，孟夏草木長。昆明的雨季，是濃綠的。草木枝葉里的水分都到了飽和狀態，顯示出過分的、近於誇張的旺盛。\n昆明菌子極多。雨季逛菜市場，隨時可以看到各種菌子。最多，也最便宜的是牛肝菌。牛肝菌下來的時候，家家飯館賣炒牛肝菌，連西南聯大食堂的桌子上都可以有一碗。牛肝菌色如牛肝，滑，嫩，鮮，香，很好吃。炒牛肝菌須多放蒜，否則容易使人暈倒。青頭菌比牛肝菌略貴。這種菌子炒熟了也還是淺綠色的，格調比牛肝菌高。菌中之王是雞樅，味道鮮濃，無可方比。\n雨季的果子，是楊梅。賣楊梅的都是苗族女孩子，戴一頂小花帽子，穿著扳尖的、繡了滿幫花的鞋，坐在人家階石的一角，不時吆喚一聲：“賣楊梅———”聲音嬌嬌的。她們的聲音使得昆明雨季的空氣更加柔和了。昆明的楊梅很大，有一個乒乓球那樣大，顏色黑紅黑紅的，叫作“火炭梅”。這個名字起得真好，真是像一球燒得熾紅的火炭！一點都不酸！\n雨季的花是緬桂花。緬桂花即白蘭花，可能最初這種花是從緬甸傳入的，而花的香味又有點像桂花，其實這跟桂花實在沒有什麽關系———不過話又說回來，別處叫它白蘭、把兒蘭，它和蘭花也挨不上呀，也不過是因為它很香，香得像蘭花。我在若園巷二號住過，院里有一棵大緬桂，密密的葉子，把四周房間都映綠了。緬桂盛開的時候，房東（是一個五十多歲的寡婦）就和她的一個養女，搭了梯子上去摘，每天要摘下來好些，拿到花市上去賣。她大概是怕房客們亂摘她的花，時常給各家送去一些。有時送來一個七寸盤子，里面擺得滿滿的緬桂花！帶著雨珠的緬桂花使我的心軟軟的，不是懷人，不是思鄉。\n雨，有時是會引起人一點淡淡的鄉愁的。李商隱的《夜雨寄北》是為許多久客的遊子而寫的。我有一天在積雨小住的早晨和德熙從聯大新校舍到蓮花池去。看了池里的滿池清水，看了著比丘尼裝的陳圓圓的石像（傳說陳圓圓隨吳三桂到雲南後出家，暮年投蓮花池而死），雨又下起來了。蓮花池邊有一條小街，有一個小酒店，我們走進去，要了一碟豬頭肉，半市斤酒（裝在上了綠釉的土瓷杯里），坐了下來。雨下大了。酒店有幾只雞，都把腦袋反插在翅膀下面，一只腳著地，一動也不動地在檐下站著。酒店院子里有一架大木香花。昆明木香花很多。有的小河沿岸都是木香。但是這樣大的木香卻不多見。一棵木香，爬在架上，把院子遮得嚴嚴的。密匝匝的細碎的綠葉，數不清的半開的白花和飽脹的花骨朵，都被雨水淋得濕透了。我們走不了，就這樣一直坐到午後。四十年後，我還忘不了那天的情味，寫了一首詩：蓮花池外少行人，野店苔痕一寸深。濁酒一杯天過午，木香花濕雨沈沈。",
  "冬天的牧歌 聶魯達": "在深深的海底，\n在悠悠的長夜，\n你靜靜默默的名字，\n馳過如一匹馬。\n負我於你的背，啊，庇護我，\n在你的鏡中向我現身，突然地，\n在你背後茁長的，\n黑夜孤單的葉子上。\n充滿甜蜜的光之花，\n以你親吻的嘴唇回應我的呼喚。\n堅決柔美的嘴唇，\n因離別而狂野。\n如今，長遠長遠地，\n軌道伴我從遺忘走向遺忘。\n雨的呼喚，\n黑夜的珍藏。\n容我寄身於午後的絲線，\n在黃昏時縫制\n衣裳，而天上一顆星\n充滿了風在悸動。\n把你的遠離注入我，深深地，\n重重地，蓋過我的臉，\n以你的存在穿過我，設想\n我的心已碎成片片。",
  "春秋來信 張棗": "只要想起一生中後悔的事\n梅花便落了下來\n比如看她遊泳到河的另一岸\n比如登上一株松木梯子\n危險的事固然美麗\n不如看她騎馬歸來\n面頰溫暖，\n羞慚。低下頭，回答著皇帝\n一面鏡子永遠等候她\n讓她坐到鏡中常坐的地方\n望著窗外，只要想起一生中後悔的事\n梅花便落滿了南山"
}